
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "Anuluj";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"Select notes and highlights to show:" = "Wybierz notatki i podświetlenia do pokazania:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"OK" = "OK";
